const CITIES = [
    {
        id: 0,
        name: "Москва",
        lat: 55.755696,
        lon: 37.617306
    },
    {
        id: 1,
        name: "Санкт-Петербург",
        lat: 59.938885,
        lon: 30.315294
    },
    {
        id: 2,
        name: "Париж",
        lat: 48.856613,
        lon: 2.352222
    },
    {
        id: 3,
        name: "Бразилия",
        lat: -14.235004,
        lon: -51.92528
    },
    {
        id: 4,
        name: "Лондон",
        lat: 51.507289,
        lon: -0.127634
    },
    {
        id: 5,
        name: "Копенгаген",
        lat: 55.676097,
        lon: 12.568337
    },
];

export default CITIES;